{
  "info": {
    "de": {
      "header": "Anteil der wichtigsten Ausfuhrgüter an den peruanischen Gesamtausfuhren, 2017",
      "sourceCopy": "Im Jahr 2017 waren die wichtigsten peruanischen Exportgüter Rohstoffe mit einem Anteil an den Gesamtexporten von mehr als einem Drittel (39,3%), gefolgt von Nahrungsmittel mit knapp einem Fünftel (18,3%) und Nichteisenmetalle mit 8,0%. Danach folgten petrochemische Produkte mit einem Anteil von 6,0% und Textilien/Bekleidung mit 2,6%. Diese Zahlen verdeutlichen die hohe Abhängigkeit der peruanischen Exportwirtschaft vom Primärsektor."
    },
    "en": {
      "header": "Share of main exports in total Peruvian exports, 2017",
      "sourceCopy": "In 2017, Peru's most important export goods were raw materials, accounting for more than a third (39.3%) of total exports, followed by food with just under a fifth (18.3%) and non-ferrous metals with 8.0%. This was followed by petrochemical products with a share of 6.0% and textiles/clothing with 2.6%. These figures illustrate the high dependence of Peru's export industry on the primary sector."
    },
    "es": {
      "header": "Participación de los principales productos al total de las exportaciones peruanas, 2017",
      "sourceCopy": "En 2017, los productos de exportación más importantes del Perú fueron las materias primas, con una participación total de más de un tercio (39,3%). Le siguieron alimentos con casi un quinto (18,3%) y metales no ferrosos con 8,0%.  La participación de productos petroquímicos fue de un 6,0%, y de textiles / vestuario de un 2,6%. Estas cifras demuestran la alta dependencia de la economía exportadora del Perú del sector primario."
    },
    "pt": {
      "header": "Participação dos bens de exportação mais importantes no total das exportações peruanas em 2017",
      "sourceCopy": "Em 2017, os bens de exportação peruanos mais importantes com uma participação superior a um terço do total foram as matérias-primas (39,3%), seguido pelos alimentos com cerca de um quinto (18,3%) e os metais não ferrosos com 8,0%. Em seguida vêm os produtos petroquímicos, com 6,0%, e têxteis/vestuário com 2,6%. Os números refletem a grande dependência da economia exportadora peruana das matérias-primas."
    },
    "source": "GTAI (2019)"
  },
  "data": [
    {
      "title": "rawMaterials",
      "percentage": 39.3
    },
    {
      "title": "food",
      "percentage": 18.3
    },
    {
      "title": "metals",
      "percentage": 8.0
    },
    {
      "title": "petrochemistry",
      "percentage": 6.0
    },
    {
      "title": "textiles",
      "percentage": 2.6
    },
    {
      "title": "other",
      "percentage": 25.8
    }
  ]
}