{
  "info": {
    "de": {
      "header": "Entstehung des kolumbianischen Bruttoinlandsprodukts, 2017",
      "sourceCopy": "Zur Entstehung der kolumbianischen Wirtschaftsleistung tragen der Groß- und Einzelhandel sowie das Gastgewerbe 13,7%, das Verarbeitende Gewerbe 12,3%, der Bergbau und die Energieversorgung 9,8% sowie das Baugewerbe 9,9%  bei. Danach folgen der Agrarsektor mit 7,1% sowie Verkehr, Lagerhaltung und Kommunikation mit 6,8%. Diese Zahlen belegen die hohe Bedeutung der Agrar-, Bau- und Bergbausektoren für die kolumbianische Volkswirtschaft. Demgegenüber kommt der verarbeitenden Industrie eine vergleichsweise niedrigere Bedeutung zu."
    },
    "en": {
      "header": "Formation of the Colombian Gross Domestic Product, 2017",
      "sourceCopy": "The Colombian economic output is mainly generated by the wholesale, retail and hospitality sector (13.7%), the manufacturing industry (12.3%), mining and energy supply (9.8%) as well as the construction industry (9.9%), each contributing around ten percent. This is followed by the agricultural sector with 7.1%. and the transport, warehousing and communications sector with 6.8%. These figures prove the great importance of the agricultural, construction and mining sectors for the Colombian economy. On the other hand, the manufacturing industry is comparatively less important."
    },
    "es": {
      "header": "Generación del PIB colombiano, 2017",
      "sourceCopy": "El comercio al por mayor y minorista, gastronomía / hotelería (13,7%), la industria manufacturera (12,3%), la construcción (9,9%) y la minería y suministro energético (9,8%) aportaron fuertemente al desempeño económico de Colombia, cada uno con alrededor del diez por ciento. Le siguen los sectores agrícola con un 7,1%, y el sector de transporte, almacenamiento y comunicaciones con un 6,8%. Estas cifras demuestran la gran importancia de la agricultura, la construcción y la minería para la economía colombiana. Por el contrario, la industria manufacturera tiene una importancia relativamente menor."
    },
    "pt": {
      "header": "Geração do produto interno bruto da Colômbia em 2017",
      "sourceCopy": "Os setores que contribuem com mais de dez pontos percentuais para o produto interno bruto da Colômbia são comércio no atacado e varejo e hospitalidade (13,7%), a indústria de transformação (12,3%), mineração e abastecimento energético (9,8%) e a construção (9,9%). Seguem os setores agrário com 7,1% e do transporte, logística e comunicação com 6,8%. Estes números provam a grande relevância dos setores da agricultura, construção e mineração para a economia colombiana. Em contrapartida, a indústria de transformação tem uma importância relativamente baixa."
    },
    "source": "United Nations Statistics Division (2019a)"
  },
  "data": [
    {
      "title": "agriculture",
      "percentage": 7.1
    },
    {
      "title": "mining",
      "percentage": 9.8
    },
    {
      "title": "manufacturing",
      "percentage": 12.3
    },
    {
      "title": "construction",
      "percentage": 9.9
    },
    {
      "title": "wholesale",
      "percentage": 13.7
    },
    {
      "title": "traffic",
      "percentage": 6.8
    },
    {
      "title": "other",
      "percentage": 40.4
    }
  ]
}